export default {
	content: ['山西泰达鑫科技有限公司成立于2013年4月，注册资金600万，坐落于太原市，万立大厦。',
    			`我们是一家专业的教育信息化解决方案提供商和系统集成服务商，泰达鑫科技致力于校园智慧整体解决方案的制定和实施,\
    			专注于教育质量综合评价与学业监测的大数据研究。`,
    			`公司依靠强大的技术、研发实力，利用高新信息化技术，为教育行业提供先进的教学设备和可靠的应用平台软件、\
    			专业的服务和完善的系统解决方案，使泰达鑫品牌深得客户的认可，在业界树立了良好的口碑。`,
    			`公司有良好的销售和技术团队，完善的售后服务网络，为客户提供最优质的产品和最专业的产品解决方案。`],
	card:[{
		title:'企业愿景',
		content:'成为最值得信赖的教育产品供应商'
	},{
		title:'企业使命',
		content:'为打造山西教育产品第一品牌而全力以赴'
	},{
		title:'企业精神',
		content:'自信、诚信、创新、超越'
	},{
		title:'核心价值观',
		content:'<div>为客户创造价值 为员工创造机会</div>为社会创造效益'
	},{
		title:'竞争理念',
		content:'<div>以优质服务求生存</div>以创新改革谋发展'
	},{
		title:'服务理念',
		content:'<div>顾客的满意</div>就是我们的价值'
	},{
		title:'人才理念',
		content:'<div>重知识，更重能力</div>重能力，更重精神；重精神，更重品德'
	},{
		title:'团队理念',
		content:'<div>不抛弃、不放弃，精诚协作</div>一个世界，一个梦想'
	},{
		title:'感恩理念',
		content:'<div>感恩公司平台，感恩同事配合</div>感恩顾客信任，感恩对手督促'
	}]
};