export default [{
	src:'./static/img/schedule/icon1.png',
	title:'内容',
	content1:'上海、浙江作为首批试点省市，要求从2014年高一新生开始实行新方案要求，高考将采用3 3模式不分文理；除语数外再从其他科目中选考3门选考科目分等级打分。',
	content:'上海、浙江作为首批试点省市，要求从2014年高一新生开始实行新方案要求，高考将采用3 3模式不分文理；除语数外再从其他科目中选考3门选考科目分等级打分。'
},{
	src:'./static/img/schedule/icon2.png',
	title:'完善',
	content1:'新规改进了考试形式与内容，推动了考生完善知识结构，从注重对学生的知识考察转向到注重对学生的思维考察和能力考察。',
	content:`新规改进了考试形式与内容，推动了考生完善知识结构，从注重对学生的知识考察转向到注重对学生的思维考察和能力考察。全班开考高中学业水平考试，\
			推动学生全面掌握各门学科基础知识，避免因中学学习时的严重偏科而造成的大学学习时的知识缺陷。不分文理科，引导学生文理知识交融，鼓励学生在高考中“混搭”选考。`
},{
	src:'./static/img/schedule/icon3.png',
	title:'挑战',
	content1:'新方案中上海学生有20种选课组合方式，浙江学生有35种选课组合方式，怎么选择最合适的选题组合成为高中学校此次改革遇到的首要问题。',
	content:'新方案中上海学生有20种选课组合方式，浙江学生有35种选课组合方式，怎么选择最合适的选题组合成为高中学校此次改革遇到的首要问题。'
}]