export default {
	dashed:[{
		title:['认识','自我'],
		width:'108',
		top:-28,
		left:12,
		mb:64,
		text:'学生在线测评，根据测评结果分析自身兴趣、特长等优势',
		color:'#FCAD2A'
	},{
		title:['选择','专业'],
		width:'132',
		top:-16,
		left:310,
		mb:104,
		text:'通过学生个体性质，匹配适合的专业。同时，学职群模型，帮助学生将优势学科专业与未来职业建立联系',
		color:'#69D0EF'
	},{
		title:['选择','学校'],
		width:'148',
		top: 148,
		left:630,
		mb:24,
		text:'结合心仪大学专业和学生学业能力  及区域大数据分析，定位目标学校',
		color:'#F4849C'
	},{
		title:['最终确定','选考科目'],
		width:'188',
		top: 24,
		left:948,
		mb:54,
		text:'基于所在学校学科优势、高校专业学科要求，学生兴趣特长真实学业能力，家长老师建议等因素，翼生涯选科模型推荐合理的选课组合方案',
		color:'#B09FFB'
	}]
}