import p from '../product.js';

export default [{
	id:1,
	src:p[0].src,
	title:'网上阅卷',
	text:`专为学校、教研室、教育局量身定制的网上评卷软硬件解决方案。该系统包含考籍管理子系统、制卷子系统、扫描子系统、网上评卷子系统、统计分析子系统五大功能模块。让每位老师都能够轻松制卷、高效阅卷、科学评价和统计分析。更加丰富而强大的网上评卷功能，更加准确而多样的统计分析功能，更加灵活而简便的使用操作模式，使教育工作者全面、深入、科学地分析考试数据成为可能。`
},{
	id:2,
	src: p[1].src,
	title:'智慧校园',
	text:`经济的发展，科技的进步，为学生综合素质教育提供了可能和便利。功能教室是在普通教室的基础之上，建设的具有特殊功能需求的教室，包括电脑网络机房、探究实验室、理化生实验室、录播教室、美术室、舞蹈室、心理咨询室、科技馆等专业教室。功能教室的建立能够帮助学校开展形式多样的教育教学活动，使学生容易学习相关知识和技能，能很好的促进学生综合素质的提高！`
},{
	id:3,
	src: p[2].src,
	title:'平安校园',
	text:`教室点对点广播播放以及本地播放功能:每个教室安装一套壁挂式终端，老师可以自由点播节目库的音源，各个教室之间互不干扰；同时还可以进行本地扩声。在学校领导办公室、学生广播站等设置分控电脑，可以就近操作，提高工作效率；同时通过远程寻呼站对全校或对权限范围内任何一个年级、班级、教师办公室进行远程寻呼。`
},{
	id:4,
	src: p[3].src,
	title:'多媒体教室',
	text:`互动课堂以交互智能触摸一体机为核心设备，配套移动授课终端、视频展台、反馈器等相关周边产品，增强了教学展示效果，丰富了教学展示手段，打破传统“一言堂”的单向教学模式，让学生参与到课堂中，真正实现互动式课堂。，为师生提供互动、即时测评、数据统计等功能，打造互动式、体验式的创新教学环境。结合多种互动教学工具，实现双向高效互动式教学，互动课堂方案和智能触摸一体机在全国各地得到了广泛应用。`
},{
	id:5,
	src: p[4].src,
	title:'功能教室',
	text:`使用物联网技术全力打造一所集有线无线、室内室外、软硬结合、以软件为主导的全方位的智慧教育生态校园，从教育、教学、管理、行政、教研、资源、空间等方面按需设计与开发各种信息流、工作流的软件应用，为教师、学生与家长提供一个全面的只能感知环境和综合信息服务平台，支持电脑、手机、平板、校园卡、触摸屏等任意终端访问，实现数据互通和共享，达到宣传学习、提升形象、方便管理、服务教学的综合目标。`
}]